[
  {
    "id": "63345d3a5714bc834b509916",
    "name": "Deadlift",
    "about": "Arguably the king of all exercises, the deadlift hits every major muscle group hard, and is perhaps the greatest test of strength there is. Because of all the muscles involved, it releases a huge amount of testosterone (a muscle-building hormone) into the bloodstream. For this reason, the deadlift is a great cornerstone for any fitness plan.\r\n",
    "age": "19-36",
    "time": 27,
    "quantity": 0,
    "img": "https://images.unsplash.com/photo-1581009146145-b5ef050c2e1e?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1470&q=80"
  },
  {
    "id": "63345d3a58e7e4367d5701c0",
    "name": "Suspended pushup",
    "about": "Trainers far and wide have touted the usefulness of suspension-training systems like the TRX for years, and the fitness population is starting to catch on. In a pushup, the instability of the handles leads to more muscle fiber activation, in turn leading to more strength and muscle development in less time than in other variations of the classic pushup, as well as long-term health for your shoulders.\r\n",
    "age": "21-38",
    "time": 33,
    "quantity": 0,
    "img": "https://images.unsplash.com/photo-1581009137042-c552e485697a?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1470&q=80"
  },
  {
    "id": "63345d3a2d15e07ea81264a3",
    "name": "Suspended inverted",
    "about": "More often than not, a move done with both sides of the body involved will not expose weaknesses or imbalances. This variation of the row is an exception—it will make your shortcomings seem even more pronounced. But keep your chin up, dude: A suspension trainer will help correct those imbalances or weaknesses, leading to long-term joint health due to correct movement patterns.\r\n",
    "age": "21-38",
    "time": 23,
    "quantity": 0,
    "img": "https://images.unsplash.com/photo-1554344728-77cf90d9ed26?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1470&q=80"
  },
  {
    "id": "63345d3a03653c3a06b7e966",
    "name": "Kettlebell swing",
    "about": "Often confused as a squat and front raise combo for the legs and shoulders, respectively, this move is actually an explosive hip hinge, great for the glutes and conditioning. When done properly, the hip-hinge movement combined with the cardio aspect (due to the explosiveness of the movement) will help create a strong, ripped physique any guy would be jealous of.\r\n",
    "age": "26-45",
    "time": 39,
    "quantity": 0,
    "img": "https://images.unsplash.com/photo-1611248543984-bbdba6fbed23?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1470&q=80"
  },
  {
    "id": "63345d3a190224ab3aaf18d5",
    "name": "Pullup",
    "about": "Nothing quite says “I’m big” like a wide set of shoulders; a wide back doesn’t hurt either. The best move for developing those big, fan-shaped muscles (latissimus dorsi, aka, the lats) that make your shoulders look wide is the traditional pullup. It’s a big, multijoint move, which leads to testosterone release, meaning strength and overall muscle development will be enhanced.\r\n",
    "age": "22-42",
    "time": 21,
    "quantity": 0,
    "img": "https://images.unsplash.com/photo-1605296867424-35fc25c9212a?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1470&q=80"
  },
  {
    "id": "63345d3a959a5eeef837c7bf",
    "name": "Bench Press",
    "about": "Every gym-goer in the world has been asked “Whaddya bench?” at least once. This move is responsible for developing powerful, well-defined pecs, shoulders, and triceps, which lead to a more commanding presence, with or without a shirt on. Combine that with the muscle-building effects of the testosterone this move releases and all you have left to do is watch your “little black book” fill up.\r\n",
    "age": "22-39",
    "time": 26,
    "quantity": 0,
    "img": "https://images.unsplash.com/photo-1582910184841-2135ce4421bb?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1470&q=80"
  }
]
